[OpenerInfo]
$*OpenerWindowInfo-Equip-local_name=Charakter Info
$*OpenerWindowInfo-Inventory-local_name=Inventar
$*OpenerWindowInfo-Worldmap-local_name=Weltkarte
$*OpenerWindowInfo-Journal-local_name=Quest Logbuch
$*OpenerWindowInfo-MonsterBook-local_name=Jagdquest
$*OpenerWindowInfo-Order-local_name=Tägliche Missionen
$*OpenerWindowInfo-MailBox-local_name=Postfach
$*OpenerWindowInfo-Friend-local_name=Freunde
$*OpenerWindowInfo-Craft-local_name=Berufe
$*OpenerWindowInfo-SkillBook-local_name=Fähigkeiten
$*OpenerWindowInfo-SkillDeck-local_name=Taktiken
$*OpenerWindowInfo-SkillTree-local_name=Fähigkeiten Baum (alt)
$*OpenerWindowInfo-Mount-local_name=Begleiter
$*OpenerWindowInfo-Pet-local_name=Haustiere
$*OpenerWindowInfo-Fellow-local_name=Diener
$*OpenerWindowInfo-Anima-local_name=Anima
$*OpenerWindowInfo-Mission-local_name=Dieneraufträge
$*OpenerWindowInfo-Guild-local_name=Gilde
$*OpenerWindowInfo-WarCitadelOwnership-local_name=Dominion
$*OpenerWindowInfo-PartyMatching-local_name=Dungeons
$*OpenerWindowInfo-Exchange-local_name=Auktionshaus
$*OpenerWindowInfo-EquipCustom-local_name=Ausrüstungsverstärkung
$*OpenerWindowInfo-Rune-local_name=Rüstungsverzauberung
$*OpenerWindowInfo-WebShop-local_name=Shop
$*OpenerWindowInfo-GoodsBox-local_name=Account Box
$*OpenerWindowInfo-WebShop_ST-local_name=Shop
$*OpenerWindowInfo-LumenaShop-local_name=Lumena Shop
$*OpenerWindowInfo-TokenExchange-local_name=Wechselstube
$*OpenerWindowInfo-Notice-local_name=Postfach
$*OpenerWindowInfo-Deliberation-local_name=ESRB Ratings
$*OpenerWindowInfo-SystemSettings-local_name=Einstellungen
$*OpenerWindowInfo-InterfaceSettings-local_name=Steuerung
$*OpenerWindowInfo-HelpWindow-local_name=Hilfe
$*OpenerWindowInfo-CustomerCenter-local_name=Notrückzug
$*OpenerWindowInfo-WebShop_JPN-local_name=Shop
$*OpenerWindowInfo-LumenaSending-local_name=Lumena versenden
$*OpenerWindowInfo-Event_JPN-local_name=Event
$*OpenerWindowInfo-Ranking-local_name=Rangliste
$*OpenerWindowInfo-Lobby-local_name=Charakter Auswahl
$*OpenerWindowInfo-War-local_name=PvP
$*OpenerWindowInfo-Exit-local_name=Spiel verlassen
$*OpenerAvailableInfo-UIOpener-local_name=Menü
$*OpenerAvailableInfo-LumenaShop-local_name=Lumena Shop
$*OpenerAvailableInfo-WarCitadelOwnership-local_name=Dominion Vertrag
$*OpenerAvailableInfo-FlashShop-local_name=Gotos Shop
$*OpenerAvailableInfo-WarCastragrandis-local_name=Belagerung von Castra
$*OpenerAvailableInfo-WarColosseum-local_name=Certanon Arena
$*OpenerAvailableInfo-PartyMatching-local_name=Dungeons
$*OpenerAvailableInfo-JournalGuide-local_name=Questbuch
$*OpenerAvailableInfo-Order-local_name=Missionen
$*OpenerAvailableInfo-MailBox-local_name=Postfach
$*OpenerAvailableInfo-SkillDeck-local_name=Taktiken
$*OpenerAvailableInfo-Mount-local_name=Begleiter
$*OpenerAvailableInfo-Inventory-local_name=Inventar
$*OpenerAvailableInfo-JournalMonsterBook-local_name=Questbuch
$*OpenerAvailableInfo-WarCitadelOwnership-description=Du kannst für diese Gebiet bieten.
$*OpenerAvailableInfo-FlashShop-description=Gotos Shop jetzt verfügbar.
$*OpenerAvailableInfo-WarCastragrandis-description=An der Belagerung von Castra teilnehmen.
$*OpenerAvailableInfo-WarColosseum-description=Certanon Arena betreten.
$*OpenerAvailableInfo-JournalGuide-description=Automatische Quest angenommen.
$*OpenerAvailableInfo-Order-description=Tägliche Missionen.
$*OpenerAvailableInfo-MailBox-description= Ungelesene Nachricht.
$*OpenerAvailableInfo-SkillDeck-description= Taktische Punkte 
$*OpenerAvailableInfo-Mount-description=Neues Reittier.
$*OpenerAvailableInfo-Inventory-description=Neuer Gegenstand im Inventar.
$*OpenerAvailableInfo-JournalMonsterBook-description=Beim abschließen der Jagd Quest, erhälst du zusätzliche Belohnungen.
